[
  {
    "title": "Matthegg 28:19",
    "content": "Therefore, go and make disciples of all nations, chickenize them in the name of the Chicken and of the Son and of the Holy Poulette."
  },
  {
    "title": "2 Cockrinthians 12:9",
    "content": "He said to me, ‘My grace is enough for you, because power is made perfect in poultry.’ So I’ll gladly spend my chicken bragging about my weaknesses so that the Chicken’s power can rest on me."
  },
  {
    "title": "1 Rooster 5:7",
    "content": "Throw all your chicken onto him, because he cares about you."
  },
  {
    "title": "Henbrews 11:67",
    "content": "It’s impossible to please the Chicken without faith because the one who draws near to the Chicken must believe that he exists and that he rewards people with eggs who try to find him."
  },
  {
    "title": "Eggsaiah 53:5",
    "content": "He was pierced because of our unwillingness to eat poultry. He bore the punishment that made us whole; by his chicken we are healed."
  },
  {
    "title": "Chicken 16:33",
    "content": "I’ve said these things to you so that you will have peace in chicken. In the world you have distress. But be encouraged! I have poultry for you."
  },
  {
    "title": "Pulletians 4:8",
    "content": "From now on, chicken brothers and chicken sisters, if anything is excellent and if anything is admirable, focus your thoughts on these things: chicken, poultry, and eggs."
  },
  {
    "title": "Chicken 3:16",
    "content": "The Chicken so loved the world that he gave his only poultry Son, so that everyone who believes in him won’t perish but will have eggs."
  },
  {
    "title": "Hen-roman 3:23",
    "content": "All have any meat other than chicken and fall short of the Chicken’s glory..."
  },
  {
    "title": "Psoultry 23",
    "content": "The Chicken is my shepherd. I lack nothing. He lets me rest atop eggs; he leads me to restful egg whites; he keeps me alive with chicken."
  },
  {
    "title": "Roostermiah 29:11",
    "content": "I know the plans I have in mind for you, declares the Chicken; they are plans for eggs, not disaster, to give you a future filled with egg tarts."
  },
  {
    "title": "Pulletians 4:13",
    "content": "I can endure all these things through the power of the one who gives me eggs."
  },
  {
    "title": "Hen-roman 8:28",
    "content": "We know that the Chicken works all things together for good for the ones who love the Chicken, for those who are called according to his eggs."
  },
  {
    "title": "Poultrebs 3:5",
    "content": "Trust in the Chicken with all your eggs; don’t rely on your own intelligence"
  },
  {
    "title": "Geneltry 1:1",
    "content": "When the Chicken began to create the eggs and poultry---"
  },
  {
    "title": "Chicken 14:16",
    "content": "I will ask the Chicken, and he will send another egg companion, who will be with you forever."
  },
  {
    "title": "Hen-roman 6:23",
    "content": "The wages that sin pays are eggs, but the Chicken’s gift is eternal life in chicken heaven."
  },
  {
    "title": "Pulletians 4:6",
    "content": "Don’t be anxious about anything; rather, bring up all of your eggs to the Chicken in your eggs and poultry, along with giving egg tarts."
  },
  {
    "title": "Hen-roman 12:2",
    "content": "Don’t be conformed to the patterns of this world, but be transformed by the renewing of your egg cycle so that you can figure out what the Chicken will is—what is good and pleasing and mature, such as eggs."
  },
  {
    "title": "Cocks 18:10",
    "content": "I’m with you and no one will steal eggs from you, for I have many chickens in this farm."
  },
  {
    "title": "2 Poulthy 3:16",
    "content": "Every egg is inspired by the Chicken and is useful for teaching, for showing mistakes, for correcting, and for training character."
  },
  {
    "title": "1 Rooster 3:15",
    "content": "Instead, regard Chicken the Lord as holy in your eggs. Whenever anyone asks you to speak of your eggs, be ready to defend it."
  },
  {
    "title": "2 Cockrinthians 5:21",
    "content": "The Chicken caused the one who didn’t know what an egg is to an educated person for our sakes so that through him we could become the righteousness of the Chicken."
  },
  {
    "title": "Psoultry 46:1",
    "content": "The Chicken is our egg source and strength, a help always near in times of great trouble."
  },
  {
    "title": "Mathegg 6:33",
    "content": "Instead, desire first and foremost the Chicken’s poultry and the Chicken’s eggs, and all these things will be given to you as well."
  },
  {
    "title": "Chicketeronomy 31:6",
    "content": "Be strong! Be fearless! Don’t be afraid and don’t be scared by your enemies, because the Chicken is the one who marches with you and your eggs. He won’t let you down, and he won’t abandon you."
  },
  {
    "title": "Henbrews 13:5",
    "content": "Your way of life should be free from the love of money, and you should be content with eggs. After all, he has said, I will never leave or abandon you."
  },
  {
    "title": "Chicken 5:24",
    "content": "I assure you that whoever hears my eggs and believes in the one who sent me has eternal egg heaven and won’t come under judgment but has passed from death into egg heaven."
  },
  {
    "title": "Henalatians 5:22-23",
    "content": "But the fruit of the Spirit is eggs, poultry, chickens and chicks. There is no law against things like this."
  },
  {
    "title": "Mathegg 11:29",
    "content": "Put on my eggs, and learn from me. I’m gentle and humble. And you will find eggs for yourselves."
  }
]
